export const products = {
	trifle: {
		image: "./assets/img/whatIOffer/modal/trifle.jpg",
		title: "трайфли",
		text: "Легкі, ніжні та неймовірно смачні! Трайфли – це порційні десерти в стаканчиках, які поєднують" +
			" повітряні бісквіти, ніжні креми,  соковиті фрукти та хрусткі елементи.",
		secondText: "Різноманітність смаків – класичні, шоколадні, ягідні, карамельні, сирні та багато інших" +
			" варіантів. </br>" +
			"Ідеальна порція – чудовий вибір для фуршету, подарунку або солодкої паузи. </br>" +
			"Завжди свіжі та натуральні – тільки якісні інгредієнти для бездоганного смаку. </br>",
		price: "150"
	},
	women: {
		image: "./assets/img/whatIOffer/modal/women.jpg",
		title: "жіночі",
		text: "Солодкий акцент для будь-якого свята! Жіночі  торти – це ідеальне поєднання елегантного дизайну та вишуканого смаку.",
		secondText: "Ніжні, витончені та розкішні – з квітами, блискітками, ефектним декором або ж у стриманій пастельній гамі. " +
			"Я підкреслю індивідуальність і створю справжній витвір мистецтва для вашої особливої жінки. </br>" +
			"</br>" +
			"Замовляйте і даруйте найсолодші емоції!",
		price: "950"
	},
	men: {
		image: "./assets/img/whatIOffer/modal/men.jpg",
		title: "чоловічі",
		text: "Солодкий акцент для будь-якого свята! чоловічі  торти – це ідеальне поєднання елегантного дизайну та вишуканого смаку.",
		secondText: "Стримані та стильні або ж брутальні й харизматичні – я зроблю торт, що підкреслить характер та інтереси " +
			"чоловіка. </br>" +
			"Дизайн може включати мінімалізм, темні відтінки, алкогольні мотиви, спортивні чи автомобільні теми.",
		price: "950"
	},
	festiv: {
		image: "./assets/img/whatIOffer/modal/festive.jpg",
		title: "святкові",
		text: "Незабутні моменти вимагають особливого десерту!  святкові торти – це справжній акцент на вашому святі," +
			" який вразить гостей не лише зовнішнім виглядом, а й неперевершеним смаком.",
		secondText: "Ідеальний дизайн для будь-якої події – дні народження, ювілеї, корпоративи, святкові події та" +
			" важливі моменти життя. </br>" +
			"Багатий вибір начинок – від класичних до екзотичних, ми створимо торт, який підходить саме вам.</br>" +
			"Тільки натуральні інгредієнти – безпечні та якісні продукти для бездоганного смаку та вигляду.</br>" +
			"</br>" +
			"Дозвольте мені створити торт, який стане кульмінацією вашого свята!",
		price: "950"
	},
	wedding: {
		image: "./assets/img/whatIOffer/modal/wedding.jpg",
		title: "весільні",
		text: "Ваш ідеальний день заслуговує на ідеальний торт! Весільні  торти – це вишуканість, ніжність і " +
			"бездоганний смак, що стане справжньою окрасою святкового столу.",
		secondText: "Індивідуальний дизайн – від класичної багатоярусної розкоші до стильного мінімалізму.</br>" +
			"Бездоганний смак – широкий вибір начинок для гармонійного поєднання з темою вашого свята.</br>" +
			"Натуральні інгредієнти – тільки якісні продукти для ніжного та повітряного смаку.</br>" +
			"</br>" +
			"Створю разом з вами торт, що стане солодким символом вашого кохання!",
		price: "950"
	},
	baby: {
		image: "./assets/img/whatIOffer/modal/easter.jpg",
		title: "паски",
		text: "Світле свято Великодня – це час радості, сімейного тепла та смачних традицій. Я пропонуємо пасхальну " +
			"випічку, створену з любов’ю та найкращих інгредієнтів, щоб ваш стіл був особливим.",
		secondText: "Паски – класичні та сучасні варіанти, з ніжним тістом, ароматними добавками та смачним" +
			" декором.</br>" +
			"Великоднє печиво – святкові пряники, прикрашені глазур’ю, стануть чудовим подарунком або частиною" +
			" великоднього кошика.</br>" +
			"Тематичні десерти – пасхальні торти, капкейки, трайфли з весняним декором для яскравого святкового" +
			" настрою.</br>" +
			"</br>" +
			"Замовляйте мою випічку та розділіть радість Великодня з близькими!",
		price: "250"
	},
	easter: {
		image: "./assets/img/whatIOffer/modal/baby.jpg",
		title: "дитячі",
		text: "Зробіть свято вашої дитини незабутнім разом із чарівними дитячими тортами! Я створюю унікальні солодкі " +
			"шедеври, які не тільки виглядають казково, а й мають неперевершений смак.",
		secondText: "Індивідуальний дизайн – улюблені герої мультфільмів, казкові сюжети, ніжні мінімалістичні торти " +
			"чи яскраві тематичні десерти.</br>" +
			"Найкращі інгредієнти – тільки натуральні продукти, безпечні для дітей.</br>" +
			"На будь-яке свято – дні народження, хрестини, випускний у садочку чи просто особливий день.</br>" +
			"\n" +
			"Обирайте готові варіанти або замовляйте ексклюзивний дизайн – я врахую всі ваші побажання!",
		price: "950"
	},
	bento: {
		image: "./assets/img/whatIOffer/modal/bento.jpg",
		title: "бенто",
		text: "Міні-торт – максимум емоцій! Бенто-торти – це стильні та компактні десерти, які ідеально підходять " +
			"для камерних свят, приємних сюрпризів або просто без приводу.",
		secondText: "Креативний дизайн – лаконічні, милі або жартівливі написи, ніжний декор, індивідуальні" +
			" побажання.</br>" +
			"Компактний розмір – ідеальний для одного або двох, щоб зробити момент особливим.</br>" +
			"Свіжість і якість – кожен торт готується з любов’ю та тільки з натуральних інгредієнтів. </br>" +
			"</br>" +
			"Замовляйте бенто-торти для душевних моментів і приємних сюрпризів!",
		price: "1100"
	}
};